<div class="about">
    <div class="d-flex flex-row justify-content-center align-items-center flex-wrap">
        <div class="about-info">
            <img src="{{asset('img/internet-main.gif')}}" alt="wnet">
        </div>
        <div class="about-info">
            <p>Домашний Интернет – это Интернет в дом или квартиру для частного использования.</p>
            <p>Домашний Интернет не является высоконагруженным и не требует высокой надежности, как, например, Интернет для офиса.</p>
            <p>Его подключают с целью посмотреть и скачать видео, поиграть в онлайн игры, проверить почту, пообщаться в социальных сетях и Скайпе.</p>
            <p>Поэтому эти тарифы и маркируются, как “Домашний Интернет”, подразумевая под собой оптимальное сочетание цена/качество для обычного его использования.</p>
        </div>
    </div>
</div>
