<div class="about">
    <div class="d-flex flex-row justify-content-center align-items-center flex-wrap">
        <div class="about-info">
            <img src="{{asset('img/tv-main.png')}}" alt="wnet">
        </div>
        <div class="about-info">
            <p>Как не теснят телевидение другие технологии развлечений, пока еще позиции телевизора в украинских домах и квартирах прочны. Ведь кнопку пульта нажал – молчит, другую кликнул – начинает развлекать, информировать, просвещать. Так привлекательна возможность одним кликом пульта менять мир вокруг себя.</p>
            <p>Провайдер заботится и о том, что тарифы были умеренными, а подключение телевидения – простым и удобным.</p>
            <p>Подключите услугу телевидения и наслаждайтесь просмотром телеканалов в цифровом качестве.</p>
        </div>
    </div>
</div>
