@extends('main.layouts.default')
@section('content')
    <div class="container">
        <h1>Условия подключения</h1>
        <p>Все новые абоненты, которые подключают услугу фиксированной связи «Домашний Интернет», должны выполнить обязательное условие, чтобы получить возможность пользоваться доступом в интернет: пополнить счет на сумму не менее абонентской платы в соответствии с выбранным тарифным планом до конца суток, в течение которых было осуществлено подключение услуги «Домашний Интернет». В случае если указанное пополнение счета не произошло, до конца суток предоставление доступа в интернет приостанавливается на следующий день после даты подключения до момента пополнения счета абонентом на необходимую сумму.</p>
        <p>Снятие абонентской платы и платы за дополнительные подключенные услуги осуществляется 1-го числа каждого месяца в полном объеме (при наличии достаточной суммы на лицевом счете абонента).</p>
        <p>Если по состоянию на 1-е число на счету недостаточно средств, предоставление услуги приостанавливается. Чтобы восстановить доступ в интернет, необходимо пополнить счет на ту сумму, которой недостаточно на лицевом счете для снятия абонентской платы и платы за дополнительные услуги, если они подключены по лицевому счету абонента.</p>
        <p>Независимо от дня внесения средств, при наличии достаточной суммы на лицевом счете абонента, снятие абонентской платы и платы за дополнительные услуги происходит в полном объеме. При этом предоставление услуги «Домашний Интернет» и дополнительных услуг продолжается до конца текущего месяца.</p>
        <div>
            <a href="" class="btn-success">Согласен, продолжить оформление договора</a>
            <a href="" class="btn-site">Вернуться</a>
        </div>
    </div>
@endsection

